complete/buddy_data/奇秀-主播房间-20160913033221-20160913033221400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:32:21]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[129498]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[AS long as you are happy !]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[204845]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[17076]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[36]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[25]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[386]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团??彤云]]></vipnickname><vipuserid><![CDATA[2429248110]]></vipuserid><top_name><![CDATA[哈妹骑士团??彤云]]></top_name><top_money><![CDATA[68800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[董叔叔。]]></vipnickname><vipuserid><![CDATA[2388131071]]></vipuserid><top_name><![CDATA[董叔叔。]]></top_name><top_money><![CDATA[11200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团୭小市民]]></vipnickname><vipuserid><![CDATA[1282768055]]></vipuserid><top_name><![CDATA[哈妹骑士团୭小市民]]></top_name><top_money><![CDATA[10240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团??黑夜]]></vipnickname><vipuserid><![CDATA[2033204246]]></vipuserid><top_name><![CDATA[哈妹骑士团??黑夜]]></top_name><top_money><![CDATA[4440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团??雪凌]]></vipnickname><vipuserid><![CDATA[2347588271]]></vipuserid><top_name><![CDATA[哈妹骑士团??雪凌]]></top_name><top_money><![CDATA[3070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团?思聪]]></vipnickname><vipuserid><![CDATA[1312337923]]></vipuserid><top_name><![CDATA[哈妹骑士团?思聪]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飞天猫吃土封豆]]></vipnickname><vipuserid><![CDATA[1272257041]]></vipuserid><top_name><![CDATA[飞天猫吃土封豆]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团?? 少勤]]></vipnickname><vipuserid><![CDATA[2421815716]]></vipuserid><top_name><![CDATA[哈妹骑士团?? 少勤]]></top_name><top_money><![CDATA[1120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹跑骚团?默默]]></vipnickname><vipuserid><![CDATA[1299036062]]></vipuserid><top_name><![CDATA[哈妹跑骚团?默默]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初恋?键盘]]></vipnickname><vipuserid><![CDATA[1211016106]]></vipuserid><top_name><![CDATA[初恋?键盘]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[简单骚骚10号]]></vipnickname><vipuserid><![CDATA[1232293477]]></vipuserid><top_name><![CDATA[简单骚骚10号]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初恋?键盘]]></vipnickname><vipuserid><![CDATA[1211016106]]></vipuserid><top_name><![CDATA[初恋?键盘]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团୭尛葉]]></vipnickname><vipuserid><![CDATA[2404161626]]></vipuserid><top_name><![CDATA[哈妹骑士团୭尛葉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[遇见青柠?影只]]></vipnickname><vipuserid><![CDATA[2016710685]]></vipuserid><top_name><![CDATA[遇见青柠?影只]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何必活在回忆里（明）]]></vipnickname><vipuserid><![CDATA[1278604385]]></vipuserid><top_name><![CDATA[何必活在回忆里（明）]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我迷我兔?清号 退出]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我迷我兔?清号 退出]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹跑骚团?默默]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈妹跑骚团?默默]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初恋?键盘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[初恋?键盘]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团@Axing]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈妹骑士团@Axing]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团୭小市民]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈妹骑士团୭小市民]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[步丶 l]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[步丶 l]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团୭尛葉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈妹骑士团୭尛葉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮炮 兵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炮炮 兵]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[快跑城管来了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[快跑城管来了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哈妹骑士团?空空]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哈妹骑士团?空空]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 